// HitokotoData一言模块
export const HitokotoDate = [
    "为什么要看菜鸟的博客！",
    "あの日見渡した渚を 今も思い出すんだ ——「打上花火」",
    "パッと光って咲いた 花火を見ていた ——「打上花火」",
    "手を伸ばせば触れた あったかい未来は ひそかに二人を見ていた ——「打上花火」",
    "君と私 きっと 今同じ気持ちだよ ——「センチメンタルクライシス」",
    "夢に僕らで帆を張って 来るべき日のために夜を超え ——「グランドエスケープ」",
    "君の手を握ってしまったら 孤独を知らないこの街には もう二度と帰ってくることは できないのでしょう ——「花の塔」",
    "退屈な日々を蹴散らして 君と二人でこの街中を泳げたら それはどれだけ 素敵なことでしょう？ ——「花の塔」",
    "連れて行って見たことない星まで ——「花の塔」",
    "世界の端と端を結んで ——「花の塔」",
    "世界が終わるまでは 離れる事もない ——「世界が終わるまでは…」",
    "世界は残酷だ それでも君を愛すよ ——「悪魔の子」",
    "消える飛行機雲 僕たちは見送った ——「鳥の詩」",
    "あぁこのまま僕たちの声が 世界の端っこまで消えることなく 届いたりしたらいいのにな ——「夢灯籠」",
    "何も持たずに 生まれ落ちた僕 ——「愛にできることはまだあるかい」",
    "雨上がり 虹架かり 青あらしに生まれし光 ——「花」",
];
